<unk>	0
<s>	0
</s>	0
▁	-1.53377
,	-3.29635
。	-3.93009
、	-3.93592
我	-4.48368
)	-4.54748
(	-4.55983
學	-4.61168
牠	-4.80498
狗	-4.82551
▁放	-4.84318
盪鞦韆	-4.92364
鳥	-4.97204
有	-5.12414
你	-5.13698
!	-5.1527
坐下	-5.1527
的	-5.16457
著急	-5.32516
▁給	-5.38211
哥哥	-5.39834
▁告訴	-5.42898
可以	-5.44417
找	-5.46612
玩	-5.46904
▁買	-5.50167
好	-5.50386
▁一	-5.5286
喜歡	-5.52896
一	-5.55014
跳繩	-5.56308
去	-5.58696
問	-5.5934
跑步	-5.59344
算	-5.62464
努力	-5.62466
早上	-5.62469
公園	-5.62887
▁你們	-5.63228
:「	-5.6569
▁洗衣服	-5.67047
▁菜	-5.68925
老闆	-5.69026
幫我	-5.70375
星期	-5.73749
一起	-5.75559
睡覺	-5.76044
水壺	-5.76045
晚上	-5.76047
▁我們兩個	-5.76792
再見	-5.77397
蛋	-5.79748
牛	-5.82999
和	-5.86884
番茄	-5.87595
手語	-5.90711
?」	-5.91761
洋蔥	-5.91762
炒	-5.91762
我們	-5.92164
都	-5.96102
到處跑	-5.96109
花叢	-5.9611
今天	-5.96121
▁二	-5.96184
▁玩	-5.96989
▁菜市場	-5.97229
運動	-6.00655
▁家人	-6.01778
▁媽媽	-6.01912
▁比賽	-6.06192
開心	-6.10298
叫	-6.10415
回答	-6.10416
溜滑梯	-6.10416
豐盛	-6.10417
晚安	-6.10421
▁我們	-6.10751
很	-6.1091
十	-6.10949
是	-6.15679
動	-6.1568
物	-6.1568
讀書	-6.1568
這三個	-6.1596
買	-6.16054
▁起床	-6.16673
跑	-6.19307
「	-6.20281
雞肉	-6.21122
了	-6.21189
星期日	-6.21234
愛	-6.21235
朋友	-6.21235
原來	-6.21236
香菇雞湯	-6.21236
放心	-6.21429
▁約會	-6.22253
小	-6.26254
食物	-6.27116
▁晚餐	-6.2806
▁鳳梨	-6.2806
牛肉	-6.29067
在	-6.3331
八	-6.33365
她	-6.33365
白	-6.33365
。」	-6.33366
板	-6.33367
也	-6.33367
找不到	-6.33368
+	-6.33368
多少錢	-6.33368
擔心	-6.33368
蹺	-6.33368
聰明	-6.33373
數到	-6.33465
不見	-6.33971
小狗	-6.34388
不喜歡	-6.34424
下午	-6.34859
媽媽	-6.3774
得	-6.39827
▁贏	-6.39945
魚	-6.40032
六點	-6.40034
刷牙	-6.40035
姊姊	-6.40035
玩飛盤	-6.40142
四十	-6.41045
▁三	-6.42673
見	-6.42993
兩個	-6.43556
▁見面	-6.44285
四	-6.4449
▁他	-6.44682
▁奶奶	-6.46634
▁十	-6.47055
熱鬧	-6.47174
短	-6.47177
畫畫	-6.47178
▁這	-6.4756
▁棒	-6.47681
▁捉迷藏	-6.47873
▁爸爸	-6.48187
▁下一個	-6.48199
▁跑	-6.49349
▁毛	-6.50184
三	-6.50555
書	-6.51482
散步	-6.52216
▁回家	-6.5414
人	-6.54751
去菜市場	-6.55031
▁找到	-6.55398
三十	-6.56251
▁懂	-6.59697
他	-6.61154
▁九	-6.61372
斤	-6.62638
天	-6.62998
數	-6.63061
裡	-6.63133
慢	-6.63202
累	-6.63202
開始	-6.63202
又	-6.63202
一隻雞	-6.63203
尖	-6.63203
樹下	-6.63203
連續	-6.63203
附近	-6.63203
大家	-6.6321
會不會	-6.63234
買雞肉	-6.6353
▁洗臉	-6.63976
▁多	-6.64719
▁不	-6.64991
▁找	-6.66258
▁六	-6.68482
到	-6.71265
洗臉	-6.71465
就	-6.72291
水果	-6.72293
大吃一頓	-6.72294
各式各樣	-6.72297
安靜	-6.72309
▁五十	-6.72573
▁微	-6.72685
▁換	-6.72927
▁老師	-6.73
▁我家	-6.73028
▁四	-6.74424
▁家	-6.74641
的狗	-6.76212
▁七	-6.78934
爸爸	-6.79011
二	-6.79849
▁香菇	-6.79963
你們	-6.80116
去公園	-6.80906
真	-6.8162
牽	-6.82292
這些	-6.82294
台灣手語	-6.82294
圖	-6.82294
形	-6.82294
情	-6.82294
昨	-6.82294
館	-6.82294
骨頭	-6.82294
全	-6.82294
工作	-6.82295
煮	-6.82295
五百元	-6.82296
常常	-6.82306
東西	-6.82314
看到	-6.82588
奶奶	-6.83071
回家	-6.83266
十一	-6.84368
九	-6.8455
香菇	-6.84683
七	-6.85377
六	-6.8551
五	-6.8603
▁有	-6.86448
大	-6.88039
▁看	-6.8844
▁遵守	-6.90593
三個	-6.92799
會	-6.93073
菜	-6.93115
在草地上	-6.93404
汪汪	-6.93404
趴	-6.93405
草地	-6.93405
孩	-6.93405
松	-6.93405
鼠	-6.93405
站起來	-6.93406
百	-6.93406
六百元	-6.93415
每天	-6.93635
▁打	-6.93818
明天	-6.95836
不	-6.97163
看	-6.98281
懂	-6.9835
!」,	-7.00052
跳	-7.0013
隻	-7.05469
時間	-7.05897
個性	-7.05902
吵鬧	-7.05902
孤單	-7.05902
快	-7.05902
翹	-7.05902
還	-7.05902
著	-7.05903
?	-7.05903
付了	-7.05903
啃	-7.05903
接	-7.05903
整天	-7.05903
猜	-7.05903
甚麼	-7.05903
輪流	-7.05903
養	-7.05903
麼	-7.05903
喘	-7.05904
騎腳踏車	-7.05905
但	-7.05905
半	-7.05905
四點	-7.05905
盪	-7.05905
穿衣服	-7.05905
聊天	-7.05905
謝	-7.05905
輕輕盪	-7.05905
書包	-7.05905
同學	-7.05905
貓	-7.05906
辛苦	-7.05906
活潑	-7.05907
準備	-7.05907
睡著了	-7.05907
耳朵	-7.05907
!」、「	-7.05908
番茄和蛋	-7.05912
來算時間	-7.05913
豬肉	-7.05917
三百元	-7.0592
你我都	-7.05925
久	-7.05926
洗手	-7.0593
一隻黑	-7.05934
不一樣	-7.05949
誰會	-7.05981
在那裡	-7.06017
媽媽買了	-7.06123
可以跑很	-7.06157
有好多	-7.06179
跑得	-7.063
我們兩個來	-7.06366
▁上課	-7.06412
真好	-7.06456
我幫	-7.06617
換我	-7.06632
一起玩	-7.07129
六十	-7.07327
二十一	-7.07541
▁一樣	-7.08628
▁跳	-7.12029
▁幫	-7.12347
毛	-7.14229
斤牛肉	-7.17674
▁約	-7.17808
陪	-7.20187
筆	-7.20191
部	-7.20191
洗澡	-7.20191
要	-7.20192
有菜	-7.21016
十二	-7.21183
不可以	-7.23504
▁手	-7.24711
▁五	-7.30034
▁舒服	-7.31825
妹妹	-7.3536
肉	-7.3616
誰	-7.36752
黑	-7.36811
每個星期	-7.36846
只	-7.36847
爸爸和媽媽	-7.36851
一次	-7.36852
三次	-7.36852
空	-7.36852
果	-7.36853
咬	-7.36854
囉	-7.36855
沙發	-7.36856
頑皮	-7.36856
乾淨	-7.36857
噴	-7.36857
想	-7.36857
提	-7.36857
球	-7.36857
笑	-7.36857
羽	-7.36857
袋	-7.36857
身	-7.36858
早安	-7.36868
真開心	-7.37275
換	-7.54214
元	-7.56856
吹	-7.56857
風	-7.56857
馬	-7.56857
吃	-7.56923
贏	-7.57147
幫	-7.58684
約	-7.60199
們	-7.74568
來	-7.79569
樣	-7.81237
那	-7.81708
安	-7.8176
常	-7.81772
靜	-7.81801
東	-7.81812
西	-7.81812
聰	-7.81839
從	-7.81844
回	-7.81844
直	-7.81847
哪	-7.8185
如	-7.8185
然	-7.8185
現	-7.8185
雖	-7.8185
下	-7.81853
處	-7.81854
共	-7.81854
嗎	-7.81854
奔	-7.81854
子	-7.81854
經	-7.81854
繼	-7.81854
續	-7.81854
色	-7.81854
輸	-7.81854
帶	-7.81856
什	-7.81857
力	-7.81857
助	-7.81857
唯	-7.81857
喔	-7.81857
圓	-7.81857
完	-7.81857
止	-7.81857
湯	-7.81857
為	-7.81857
覺	-7.81857
說	-7.81857
請	-7.81857
躲	-7.81857
長	-7.81857
停	-7.81861
才	-7.81861
兩	-7.82089
面	-7.92362
香	-7.92707
洗	-7.97783
上	-8.15124
盡	-8.15176
各	-8.1518
應	-8.1518
種	-8.1518
亂	-8.15184
活	-8.15184
用	-8.15184
蹦	-8.15184
並	-8.15191
乖	-8.15191
能	-8.15191
認	-8.15191
頭	-8.15191
體	-8.15191
碗	-8.65051
臉	-8.65118
沒	-8.65191
蘋	-8.65191
蜂	-8.65191
放	-10.2575
再	-10.3734
福	-10.7168
幸	-10.7169
橡	-10.717
擦	-10.7171
千	-10.7172
頑	-10.7173
發	-10.7174
淨	-10.7175
沙	-10.7176
乾	-10.7177
澡	-10.7178
掃	-10.7179
騎	-10.718
辛	-10.7181
輪	-10.7182
車	-10.7183
踏	-10.7184
課	-10.7185
苦	-10.7186
腳	-10.7187
聊	-10.7188
耳	-10.7189
穿	-10.719
甚	-10.7191
潑	-10.7192
準	-10.7193
流	-10.7194
朵	-10.7195
整	-10.7196
性	-10.7197
弟	-10.7198
孤	-10.7199
單	-10.72
吵	-10.7201
同	-10.7202
包	-10.7203
備	-10.7204
付	-10.7205
豬	-10.7206
站	-10.7207
骨	-10.7208
舒	-10.7209
灣	-10.721
工	-10.7211
台	-10.7212
作	-10.7213
些	-10.7214
頓	-10.7215
皮	-10.7216
微	-10.7217
式	-10.7218
師	-10.7219
附	-10.722
連	-10.7221
近	-10.7222
次	-10.7223
樹	-10.7224
始	-10.7225
遵	-10.7226
守	-10.7227
熱	-10.7228
棒	-10.7229
飛	-10.723
盤	-10.7231
牙	-10.7232
刷	-10.7233
間	-10.7234
錢	-10.7235
輕	-10.7236
時	-10.7237
擔	-10.7238
打	-10.7239
少	-10.724
午	-10.7241
鳳	-10.7242
餐	-10.7243
食	-10.7244
梨	-10.7245
草	-10.7246
汪	-10.7247
朋	-10.7248
日	-10.7249
散	-10.725
地	-10.7251
友	-10.7252
原	-10.7253
迷	-10.7254
讀	-10.7255
藏	-10.7256
捉	-10.7257
床	-10.7258
豐	-10.7259
答	-10.726
盛	-10.7261
梯	-10.7262
每	-10.7263
鬧	-10.7264
運	-10.7265
點	-10.7266
花	-10.7267
叢	-10.7268
蔥	-10.7269
滑	-10.727
溜	-10.7271
洋	-10.7272
妹	-10.7273
明	-10.7274
賽	-10.7275
比	-10.7276
今	-10.7277
畫	-10.7278
壺	-10.7279
闆	-10.728
姊	-10.7281
:	-10.7282
努	-10.7283
茄	-10.7284
番	-10.7285
繩	-10.7286
睡	-10.7287
開	-10.7288
菇	-10.7289
早	-10.729
衣	-10.7291
水	-10.7292
語	-10.7293
市	-10.7294
多	-10.7295
場	-10.7296
老	-10.7297
給	-10.7298
園	-10.7299
公	-10.73
這	-10.7301
訴	-10.7302
急	-10.7303
告	-10.7304
奶	-10.7305
服	-10.7306
步	-10.7307
歡	-10.7308
坐	-10.7309
喜	-10.731
期	-10.7311
星	-10.7312
可	-10.7313
以	-10.7314
手	-10.7315
心	-10.7316
」	-10.7317
韆	-10.7318
鞦	-10.7319
晚	-10.732
雞	-10.7321
起	-10.7322
爸	-10.7323
家	-10.7324
哥	-10.7325
媽	-10.7326
個	-10.7327
